package storage

const HELLO = `В этом клубе есть правила: 

1. Первое правило «Катиного клуба»: никому не рассказывать о «Катином клубе» (никому, даже Кате).

2. Выполнять задания следует с полной отдачей, весельем и креативом (обязательное правило).

3. Если вдруг вам кажется или вы видите, что кто-то играет помимо Вас, то Вам кажется! Постарайтесь не выдать себя, замаскироваться и обогнать его! 

4. Победит тот, кто первее всех выполнит все задания с максимальным задором и креативом!

5. Ну что же, удачи! Да начнутся Катины игры!`

const WARNING = `‼️ВНИМАНИЕ‼️
Если я принял ответ, то изменить его не получится:(`

const UNKNOWN_USER = "Проперь правильность UserName. Неизвестный пользователь"

const FIRST_QUESTION = `1️⃣ ЗАДАНИЕ
Отправь свою свежую совместную фотографию с Катюшей!
(Я, конечно, приму старую фотографию, но модератор может не оценить)`
const SECOND_QUESTION = `2️⃣ ЗАДАНИЕ
Перечисли 2 ваши любимые истории с Катей.
‼️Важно‼️ Пришли ответ в 1 текстовом сообщении`
const THIRD_QUESTION = `3️⃣ ЗАДАНИЕ
Необходимо решить ребус и прислать ответ`
const REBUS_LINK = `AgACAgIAAxkBAAIFTWmGXg4Bzyr2R3uL0GXmurJW-kJ_AAJzDmsbDrg5SEBPbdq7od--AQADAgADeQADOAQ`
const FOURTH_QUESTION = `4️⃣ ЗАДАНИЕ
Вычисли ШПИОНА! Определи кому из гостей принадлежит следующее голосовое🎤
Напиши его имя`
const VOICE_LINK = `AwACAgIAAxkBAAIF4WmHKAgYQN6tO6olMJsp3Qv_UHBtAAJtiwACDrhBSMZI3uzVt8r0OgQ`

const FIFTH_QUESTION = `5️⃣ ЗАДАНИЕ
Скинь видео с именниницей, где вы вдвоем! Можно прислать как архивный видос, так и свежий.
Принимаются даже кружки`
const SIXTH_QUESTION = `6️⃣ ЗАДАНИЕ
Теперь подойди к вычисленному ШПИОНУ и узнай пароль от следующего задания!`
const AUDIO_LINK = ``
const SEVENTH_QUESTION = `7️⃣ ЗАДАНИЕ
А теперь напиши самую смешную историю про Екатерину Николаевну`

const ADMIN_RESPONSE = `Теперь вы администратор!`

const NEW_LEVEL = `Новый уровень:`

const QUESTION_TIME = `Ну всё! Ты здорово справился со всеми заданиями. Ожидай результатов!`
